export const slides = [
  {
    title: "Про цей додаток",
    content:
      "Цей додаток призначений для допомоги у відстеженні ваших доходів та витрат у зручний та інтерактивний спосіб. Завдяки функціям детальних фінансових звітів, категоризації витрат та планування бюджету, керувати своїми фінансами стало ще простіше.",
  },
  {
    content:
      "Відстежуйте свої щоденні витрати без зусиль та отримуйте інформацію про свої звички у витратах. Встановлюйте фінансові цілі, створюйте бюджети та слідкуйте за своїм фінансовим здоров'ям за допомогою нашого інтуїтивного інтерфейсу та потужних інструментів.",
  },
  {
    content:
      "Створюйте комплексні фінансові звіти, щоб зрозуміти джерела доходів та витрат. Використовуйте наші інтерактивні діаграми та графіки для візуалізації фінансових даних та прийняття обґрунтованих рішень щодо ваших фінансів.",
  },
];
